/* No comment provided by engineer. */
" and %@" = " e %@";

/* No comment provided by engineer. */
"%@ requires that you fill out the %@ field" = "%1$@ é obrigatório que você preencha este %2$@ campo";

/* positional accuracy. the %d is the number of meters, the m is english shorthand for meters. */
"%d m" = "%d metros";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Observação";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Observação para upload";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Observações";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Observações para upload";

/* No comment provided by engineer. */
"%ld observed taxa" = "%ld táxons observados";

/* No comment provided by engineer. */
"%ldm accuracy" = "%ldm acurácia";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocalização: lat: %1$@ lon:%2$@ acc:%3$@>";

/* unknown positional accuracy */
"??? m" = "??? metros";

/* No comment provided by engineer. */
"\n\nRequired by %@" = "\n\nRequisitado por %@";

/* No comment provided by engineer. */
"ABOUT" = "SOBRE";

/* No comment provided by engineer. */
"Add" = "Adicionar";

/* text placeholder */
"Add a comment" = "Adicionar um comentário";

/* No comment provided by engineer. */
"Add Comment" = "Adicionar comentário";

/* No comment provided by engineer. */
"Add ID" = "Adicionar ID";

/* No comment provided by engineer. */
"Add observation" = "Adicionar observação";

/* $1 is username, $2 is datetime */
"Added by %1$@ on %2$@" = "Adicionado por %1$@ em %2$@";

/* No comment provided by engineer. */
"Added!" = "Adicionado!";

/* No comment provided by engineer. */
"Adding Comment..." = "Adicionando Comentário...";

/* No comment provided by engineer. */
"Adding Identification..." = "Adicionando Identificação...";

/* No comment provided by engineer. */
"Agree" = "Concordo";

/* No comment provided by engineer. */
"Agreeing..." = "Concordando...";

/* No comment provided by engineer. */
"All" = "Todos";

/* Indicator that the leaderboard applies to all species, not just a specific taxon. */
"All Species" = "Todas as espécies";

/* @base text for email sign in button */
"Already have an account? Log In" = "Já tem uma conta? Entre";

/* Button to always skip categorizing new observations into iconic taxa */
"Always skip this step" = "Optar por sempre pular esta etapa!";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Tem certeza que deseja sair deste projeto?";

/* No comment provided by engineer. */
"Are you sure?" = "Tem certeza?";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to Natusfera.gbif.es" = "Automatically upload new or edited content to Natusfera.gbif.es";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using Natusfera you agree to the Terms of Service and Privacy Policy." = "Ao usar Natusfera você concorda com os Termos de Serviço e Política de Privacidade.";

/* No comment provided by engineer. */
"Can't find your user details. :(" = "Não podemos encontrar os detalhes do usuário :(";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "Não é possível acessar a câmera";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "Não é possível acessar as fotos";

/* No comment provided by engineer. */
"Cannot rate" = "Não foi possível avaliar";

/* Title for the categorize page, which also asks the observer to try making an initial ID. */
"Categorize" = "Categorizar";

/* alert msg before changing the network affiliation. */
"Changing your Natusfera Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Mudando sua Rede Natusfera de filiação irá alterar algumas partes da aplicação, como quais taxa aparecem em buscar, mas isto irá também permitir que a nova rede parceira veja e baixe todos seus dados. Você tem certeza que quer fazer isso?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Marque esta caixa se você quer aplicar uma licença Creative Commons Attribution-NonCommercial a suas fotos. Você pode escolher uma licença diferene ou remover a licença depois, mas esta é a melhor licença para compartilhar fotos com pesquisadores.";

/* title of alert after you reset your password */
"Check your email" = "Verifique seu email";

/* No comment provided by engineer. */
"Choose a date" = "Escolha uma data";

/* No comment provided by engineer. */
"Choose how your coordinates are displayed on the website." = "Escolha como suas coordenadas são exibidas no site.";

/* title of inat network picker */
"Choose Natusfera Network" = "Escolha uma Rede Natusfera";

/* No comment provided by engineer. */
"Clear" = "Limpar";

/* No comment provided by engineer. */
"Comment failed :(" = "Comentário Falhou :(";

/* Confirm a new photo */
"Confirm" = "Confirme";

/* No comment provided by engineer. */
"Conservation Status" = "Estado de conservação";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licenciamento de conteúdo";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Couldn't be added to project %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Não foi possível determinar sua localização";

/* No comment provided by engineer. */
"Couldn't load Taxon Details" = "Não foi possível carregar os Detalhes do Táxon";

/* Notice while we're creating an iNat account for them */
"Creating Natusfera account..." = "Criando conta Natusfera...";

/* No comment provided by engineer. */
"Delete download" = "Excluir download";

/* No comment provided by engineer. */
"Delete observation" = "Excluir observação";

/* Delete failed message */
"Deleted Failed" = "O excluímento falhou";

/* Deletes pending sync. */
"Deletes To Sync" = "Deletes To Sync";

/* No comment provided by engineer. */
"DESCRIPTION" = "DESCRIÇÃO";

/* No comment provided by engineer. */
"Description" = "Descrição";

/* funding thank yous */
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org) developed by CREAF (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), the National Biodiversity Node in Spain, GBIF.ES (www.gbif.es) and the Institute of the Sea (www.icm.csic.es) Sciences. the administration, coordination, maintenance and content management is performed through the CREAF and GBIF.ES." = "Natusfera é uma adaptação do iNaturalist (www.inaturalist.org) desenvolvido pela CREAF (www.creaf.cat/es). É financiado pela FECYT, Fundação Espanhola para a Ciência e Tecnologia (www.fecyt.es) Obra Social La Caixa (www.lacaixa.es), a biodiversidade Nó Nacional da Espanha, GBIF.ES (www.gbif.es) e do Instituto do Mar (www.icm.csic.es) Sciences. administração, coordenação, manutenção e gerenciamento de conteúdo é feita através do CREAF e GBIF.ES.";

/* No comment provided by engineer. */
"Details" = "Detalhes";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Não me mostre dicas";

/* No comment provided by engineer. */
"Download" = "Baixar";

/* No comment provided by engineer. */
"Download for offline use" = "Download para uso offline";

/* No comment provided by engineer. */
"Download not available" = "Download não disponível";

/* No comment provided by engineer. */
"Downloaded" = " Baixado";

/* No comment provided by engineer. */
"Downloading..." = "Baixando...";

/* No comment provided by engineer. */
"Edit location" = "Editar localização";

/* No comment provided by engineer. */
"Edit observation" = "Editar Observação";

/* No comment provided by engineer. */
"Editor" = "Editor";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "Ou houve um erro no servidor ou a guia não existe mais.";

/* Placeholder text for the email text field in signup
   portion of the base text for email signup button that is bold. must be a substring of the base test.
*/
"Email" = "Email";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Habilitar a auto-correção IOS e a verificação ortográfica de nomes.";

/* tooltip text for skip categorization option. */
"Enable to make a quick, initial identification from high-level taxa when making a new observation." = "Habilitar a identificação rápida básica (em níveis mais altos) ao fazer uma nova observação.";

/* No comment provided by engineer. */
"EOL" = "EOL";

/* Error message when we can't load a newly saved image */
"Error using newly saved image!" = "Erro ao usar imagem recém-salva!";

/* No comment provided by engineer. */
"Explore" = "Explorar";

/* Name of Facebook for the Facebook signin button
   portion of the base text for fb login button that is bold. must be a substring of the base test.
*/
"Facebook" = "Facebook";

/* Unknown iNaturalist create account error */
"Failed to create an Natusfera account. Please try again." = "Falha ao criar uma conta no Natusfera. Por favor tente denovo.";

/* No comment provided by engineer. */
"Failed to download guide" = "Houve uma falha ao baixar o guia";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Falha ao logar-se no Facebook. Por favor tente novamente mais tarde.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Falha ao logar-se no Google +. Por favor tente novamente mais tarde.";

/* Unknown iNat login error */
"Failed to login to Natusfera. Please try again." = "Falha ao logar-se ao Natusfera. Por favor tente novamente mais tarde.";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Falha ao fazer upload da foto #%1$d da observação \"%2$@\"";

/* No comment provided by engineer. */
"Featured" = "Destaques";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Buscando observações recentes na área do mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Buscando observações recentes em todo o mundo";

/* No comment provided by engineer. */
"Fetching..." = "Buscando...";

/* No comment provided by engineer. */
"Find %@ named '" = "Encontrar %@ chamado '";

/* No comment provided by engineer. */
"Find my observations" = "Encontre minhas observações";

/* No comment provided by engineer. */
"Find observations near me" = "Encontre observações perto de mim";

/* No comment provided by engineer. */
"Finding your location..." = "Encontrando sua localização...";

/* Title for forgot password button. */
"Forgot?" = "Esqueceu?";

/* No comment provided by engineer. */
"Found conflicting user details. :(" = "Foram encontrados conflitos de detalhes do usuário. :(";

/* No comment provided by engineer. */
"Found one!" = "Encontrei uma!";

/* No comment provided by engineer. */
"Found you!" = "Encontrei você!";

/* No comment provided by engineer. */
"Get current location" = "Obter a localização atual";

/* Name of Google for the G+ signin button */
"Google" = "Google";

/* portion of the base text for g+ login button that is bold. must be a substring of the base test. */
"Google+" = "Google +";

/* Button to dismiss a tutorial screen */
"Got It" = "Entendido";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Editor do guia deve habilitar esse recurso.";

/* Title for guides button on the Me tab */
"Guides" = "Guias";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the Natusfera community" = "Guias são criados e compartilhados pela comunidade Natusfera";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Os guias são listas de espécies";

/* No comment provided by engineer. */
"ID PLEASE" = "IDENTIFICAÇÃO POR FAVOR";

/* Title of identification failure alert */
"Identification Failed" = "Falha na identificação";

/* No comment provided by engineer. */
"Identification failed :(" = "Identificação falhou :(";

/* body of alert after you reset your password */
"If the email address you entered is associated with an Natusfera account, you should receive an email at that address with a link to reset your password." = "Se o e-mail que digitou está associado à uma conta no Natusfera, você deverá receber um e-mail que contém um link para trocar sua senha.";

/* No comment provided by engineer. */
"Import Error" = "Erro de importação";

/* No comment provided by engineer. */
"in project '%@'" = "no projeto '%@'";

/* No comment provided by engineer. */
"Natusfera" = "Natusfera";

/* inat core team, alphabetically */
"Natusfera is an adaptation of iNaturalist (www.inaturalist.org), created by the CREAF, Centre for Ecological Research and Forestry Applications (www.creaf.cat/es). It is funded by the FECYT, Spanish Foundation for Science and Technology (www.fecyt.es), Obra Social La Caixa (www.lacaixa.es) and the National Biodiversity Node in Spain, GBIF.ES (www. gbif.es) and the Institute of the Sea (www.icm.csic.es) .The administration, coordination, maintenance and content management science is done through the CREAF and GBIF.ES." = "Natusfera é uma adaptação do iNaturalist (www.inaturalist.org), criado pelo CREAF, Centro de Pesquisas Ecológicas e Aplicações Florestais (www.creaf.cat/es). É financiado pela FECYT, Fundação Espanhola para a Ciência e Tecnologia (www.fecyt.es), Obra social La Caixa (www.lacaixa.es) eo Nacional de Biodiversidade Nó na Espanha, GBIF.ES (www. gbif.es) e do Instituto do Mar (www.icm.csic. s) .A administração, coordenação, manutenção e gerenciamento de conteúdo a ciência é feita através do CREAF e GBIF.ES.";

/* open source contributions */
"Natusfera, being an adaptation of iNaturalist (www.inaturalist.org), using Ruby on Rails, MySQL, jQuery, Google Maps and Flickr as software tools, and Catalogue of Life and ubio as taxonomic data sources." = "Natusfera, sendo uma adaptação do iNaturalist (www.inaturalist.org), usando Ruby on Rails, MySQL, jQuery, Google Maps e Flickr como ferramentas de software e Catalogue of Life e ubio como fontes de dados taxonômicos.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Nome de usuário ou senha incorretos.";

/* No comment provided by engineer. */
"Internet connection required" = "É necessária uma conexão com a Internet";

/* No comment provided by engineer. */
"Internet required" = "Precisa de conexão com a Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducing Auto Upload!";

/* Error for bad email when making account. */
"Invalid Email Address" = "Endereço de e-mail inválido";

/* Unknown invalid input */
"Invalid input" = "Entrada inválida";

/* Error for bad username hwne making account. */
"Invalid Username" = "Nome de usuário inválido";

/* No comment provided by engineer. */
"Join" = "Junte-se";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Inscreva-se em projetos para poder registrar suas observações";

/* No comment provided by engineer. */
"Joined" = "Entrou";

/* No comment provided by engineer. */
"Joining..." = "Conectando...";

/* Title for leaderboard page. */
"Leaderboard" = "Tabela de classificação";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Ler mai";

/* No comment provided by engineer. */
"Leave" = "Sair";

/* No comment provided by engineer. */
"Leaving..." = "Saindo...";

/* No comment provided by engineer. */
"License" = "Licença";

/* Loading message while a leaderboard is being downloaded from the web */
"Loading leaderboard" = "Carregando tabela de classificação";

/* No comment provided by engineer. */
"Loading..." = "Carregando...";

/* No comment provided by engineer. */
"Location obscured" = "Localização oculta";

/* No comment provided by engineer. */
"locations" = "localizações";

/* Title for login button */
"Log in" = "Logar-se";

/* portion of the base text for email sign in button that is bold. must be a substring of the base test.
   Title for button that allows users to log in to their existing iNat account
   title of the log in screen
*/
"Log In" = "Logar-se";

/* Title for login problem alert */
"Log In Problem" = "Problema ao logar-se";

/* @base text for fb login button */
"Log In with Facebook" = "Logar com o Facebook";

/* @base text for g+ login button */
"Log In with Google+" = "Logar com o Google+";

/* Notice while we're logging them in */
"Logging in..." = "Logando...";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que houve um erro: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Aparentemente você não possui nenhuma observação.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Certifique-se de iNat tem permissão para acessar a sua localização ou dê ao GPS algum tempo para buscá-lo.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Faça a sua primeira observação";

/* No comment provided by engineer. */
"Manage download" = "Gerenciar download";

/* Placeholder text for not logged title on me tab. */
"Me" = "Eu";

/* Help text for password during create account. */
"Min. %d characters" = "No mínimo %d caractéres";

/* No comment provided by engineer. */
"Missing Field" = "Campo ausente";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "chamado de '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "chamado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Nas Proximidades";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Needs Your Attention";

/* No comment provided by engineer. */
"Network Unavailable" = "Network Unavailable";

/* No comment provided by engineer. */
"Network unavailable, cannot add comment" = "Rede indisponível, não é possível adicionar comentário";

/* No comment provided by engineer. */
"Network unavailable, cannot add identification" = "Rede indisponível, não é possível adicionar a identificação";

/* No comment provided by engineer. */
"Network unavailable, cannot search Natusfera.gbif.es" = "Rede indisponível, não pode procurar no Natusfera.gbif.es";

/* No comment provided by engineer. */
"Network unreachable" = "Rede inacessível";

/* Next button when picking photos for a new observation */
"Next" = "Próximo";

/* No comment provided by engineer. */
"NO" = "NÃO";

/* No comment provided by engineer. */
"No" = "Não";

/* No comment provided by engineer. */
"No App Store URL configured" = "Não há configuração para a App Store";

/* No comment provided by engineer. */
"No description" = "Nenhuma descrição";

/* No comment provided by engineer. */
"No description." = "Nenhuma descrição.";

/* No comment provided by engineer. */
"No featured projects." = "Não há projetos em destaque.";

/* No comment provided by engineer. */
"No matching taxa" = "Nenhuma correspondência de táxons";

/* No comment provided by engineer. */
"No nearby guides." = "Sem guias nas proximidades.";

/* No comment provided by engineer. */
"No nearby projects." = "Não há projetos nas proximidades.";

/* No comment provided by engineer. */
"No observation rules" = "Sem regras de observação";

/* Header observation count title when there are none. */
"No Observations" = "Sem observações";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Nenhum desses organismos foram encontrados. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Esta pessoa não foi encontrada. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Esse lugar não foi encontrado. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Este projeto não foi encontrado :(";

/* No comment provided by engineer. */
"No terms." = "Não há termos.";

/* No comment provided by engineer. */
"No Thanks" = "No Thanks";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "Não, não mude minha afiliação";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = " Sem foto";

/* No comment provided by engineer. */
"None, all rights reserved" = "Nenhuma, todos os direitos reservados";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* No comment provided by engineer. */
"Obscured" = "Oculta";

/* No comment provided by engineer. */
"obscured" = "oculta";

/* No comment provided by engineer. */
"Observation Rules" = "Regras de observação";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observado";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Desligado";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Ligado";

/* Title error with oops text. */
"Oops" = "Oops";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"open" = "abrir";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir no Safari";

/* No comment provided by engineer. */
"Open link in Safari" = "Abrir link no Safari";

/* label above alternate login option buttons (ie g+, facebook) */
"Or Log In with:" = "Ou logar com:";

/* No comment provided by engineer. */
"organisms" = "organismos";

/* Placeholder text for the password text field in signup */
"Password" = "Senha";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "Senhas deve ter 6 caractéres.";

/* No comment provided by engineer. */
"people" = "pessoas";

/* No comment provided by engineer. */
"Permission denied" = "Permissão negada";

/* No comment provided by engineer. */
"Photo %@" = "Fotografia %@";

/* Title for photo save error alert msg */
"Photo Save Error" = "Erro no salvamento da foto";

/* Alert message when we don't have permission to access the camera. */
"Please make sure Natusfera is turned on in Settings > Privacy > Camera" = "Por favor certifique-se que Natusfera está ligado nas Configurações>Privacidade>Câmera";


/* Alert message when we don't have permission to access the photo library. */
"Please make sure Natusfera is turned on in Settings > Privacy > Photos" = "Por favor certifique-se que Natusfera está ligado nas Configurações>Privacidade>Fotos";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor tente novamente em alguns minutos.";

/* Previous */
"Prev" = "Anterior";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidade";

/* No comment provided by engineer. */
"private" = "particular";

/* No comment provided by engineer. */
"Private" = "Particular";

/* Title for projects button on the Me tab */
"Projects" = "Projetos";

/* No comment provided by engineer. */
"projects" = "projetos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projetos são observações realizada com um propósito especifico";

/* No comment provided by engineer. */
"Pull to Refresh" = "Clique para atualizar";

/* No comment provided by engineer. */
"Re-download" = "Baixe novamente";

/* No comment provided by engineer. */
"Refreshing..." = "Atualizando...";

/* No comment provided by engineer. */
"Request timed out" = "Sua solicitação expirou";

/* No comment provided by engineer. */
"RESEARCH" = "PESQUISA";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restrito à área atual do mapa";

/* Retake a photo */
"Retake" = "Refazer";

/* No comment provided by engineer. */
"Save" = "Salvar";

/* status while saving your image */
"Saving new photo..." = "Salvando a nova imagem...";

/* No comment provided by engineer. */
"Saving..." = "Salvando...";

/* No comment provided by engineer. */
"Search" = "Pesquisar";

/* No comment provided by engineer. */
"Searching for organisms..." = "Procurando organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Procurando pessoas...";

/* No comment provided by engineer. */
"Searching for place..." = "Procurando lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Procurando projetos...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "À procura de observações recentes na área do mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "À procura de observações recentes no mundo todo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto em '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* The name of the iOS Settings app, used in an alert button that will launch Settings.
   Title for the settings screen.
*/
"Settings" = "Configurações";

/* No comment provided by engineer. */
"Share" = "Compartilhar";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Compartilhe suas observações com a comunidade.";

/* No comment provided by engineer. */
"Sign in" = "Entrar";

/* No comment provided by engineer. */
"Sign out" = "Sair";

/* Title for button that allows users to sign up for a new iNat account
   Title of the iNaturalist sign up form screen
*/
"Sign Up" = "Registrar-se";

/* text for sign up button on sign up screen */
"Sign up" = "Inscreva-se";

/* @base text for email signup button */
"Sign Up with Email" = "Registrar-se com o e-mail";

/* No comment provided by engineer. */
"Signing out..." = "Saindo...";

/* Button to skip categorizing new observations into iconic taxa */
"Skip for now" = "Pular por enquanto";

/* title for skip button during signup prompt */
"Skip ›" = "Pular ›";

/* Name of an observation when we don't have a species guess. */
"Something" = "Alguma coisa";

/* No comment provided by engineer. */
"Something..." = "Algo...";

/* No comment provided by engineer. */
"Somewhere..." = "Em algum lugar...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordenar";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Espécies";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Classificação";

/* No comment provided by engineer. */
"Syncing list..." = "Sincronizando listas...";

/* Title of me header when syncing deletions. */
"Syncing..." = "Syncing...";

/* No comment provided by engineer. */
"TAGS" = "Marcações";

/* No comment provided by engineer. */
"Terms" = "Termos";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Termos de Serviço";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Ocorreu um erro inesperado.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Isso pode acontecer quando sua conexão de Internet é lenta ou intermitente.  Por favor, tente novamente na próxima vez que estiver com WiFi.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Isto também irá remover suas observações deste projeto.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to Natusfera." = "Isto irá apagar todas as suas observações feitas neste dispositivo.  Isso não irá afetar nenhuma das observações que você carregou no Natusfera.";


/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Isto irá baixar %@ dos dados, para então você usar este guia mesmo quando estiver sem acesso à Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Período de tempo";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Tente novamente da próxima vez que você estiver conectado à Internet.";

/* button title to turn on autoupload */
"Turn On" = "Turn On";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to Natusfera." = "Turn on Auto Upload and your observations will be automatically uploaded to Natusfera.";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Não é possível adicionar uma identificação a esta observação. Por favor tente denovo mais tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "Incapaz de encontrar a localização";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Unable to identify this observation to that species. Please try again later.";

/* Title for error */
"Unable to load page" = "Unable to load page";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";

/* Message body when we don't know the error */
"Unknown error" = "Unknown error";

/* unknown delete error */
"Unknown error while attempting to delete." = "Unknown error while attempting to delete.";

/* Unknown error */
"Unknown error while making an identification." = "Unknown error while making an identification.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Entidade não processável";

/* Title for upload button. */
"Upload" = "Upload";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Uploading %1$d of %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Uploading '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Uploading...";

/* join iNat network partner alert title */
"Use %@?" = "Use %@?";

/* Placeholder text for the username text field in signup */
"Username" = "Username";

/* No comment provided by engineer. */
"Version %@, build %@" = "Versão %1$@, compilação %2$@";

/* No comment provided by engineer. */
"View more about this species on..." = "Veja mais sobre esta espécie em...";

/* Open one of my observations on iNat.org or a partner site. */
"View on %@" = "View on %@";

/* No comment provided by engineer. */
"View Taxon Details" = "Ver detalhes do táxon";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visit %@ to create your own projects";

/* Subtitle below image for guides tutorial screen */
"Visit Natusfera.gbif.es to create your own guides" = "Visite Natusfera.gbif.es para criar seus próprios guias";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Waiting to upload...";

/* inat ios translation team, alphabetically */
"We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "We are grateful for the translation assistance provided by the following members of the crowdin.com community: Carlos Alonso, Gabriel Fabiano Benzoni, cgalindo, Claudine Cyr, eldadzz, jacquesboivin, harum koh, Angelo Loula, myerssusan, nagatowell, natleclaire, James Page, Juliana Gatti Pereira, sgravel8596, sudachi, T.O, testamorta, tiwamura, vilseskog, and vonmatter. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Não temos permissão de iOS para usar sua localização.";

/* No comment provided by engineer. */
"Which organism?" = "Qual organismo?";

/* No comment provided by engineer. */
"Which person?" = "Qual pessoa?";

/* No comment provided by engineer. */
"Which place?" = "Qual lugar?";

/* No comment provided by engineer. */
"Which project?" = "Qual projeto?";

/* Default upload failure alert title. */
"Whoops!" = "Opa!";

/* No comment provided by engineer. */
"Wikipedia" = "Wikipédia";

/* Indicator that the leaderboard is global, not specific to a project or a place */
"Worldwide" = "Em todo o mundo";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the Natusfera Network in %@? Clicking OK will localize your experience and share data accordingly." = "Would you like to use %1$@, a member of the Natusfera Network in %2$@? Clicking OK will localize your experience and share data accordingly.";


/* No comment provided by engineer. */
"YES" = "SIM";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Yes, change my affiliation";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Yes, license my content so scientists can use my data. Learn More";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Você ainda não tem quaisquer projetos.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "Você não criou ou baixou nenhuma guia ainda.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Você ainda não se juntou a nenhum projeto.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Você deve estar conectado à Internet para fazer isso.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Você deve estar conectado à Internet para sincronizar.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to Natusfera.gbif.es" = "You must be connected to the Internet to upload to Natusfera.gbif.es";


/* Reason for signup prompt when trying to add a comment in explore. */
"You must be logged in to comment." = "You must be logged in to comment.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason.
*/
"You must be logged in to do that." = "You must be logged in to do that.";

/* Reason for signup prompt when trying to add an ID in explore. */
"You must be logged in to identify observations." = "You must be logged in to identify observations.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "You must be logged in to sync user projects.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to Natusfera.gbif.es." = "You must be logged in to upload to Natusfera.gbif.es.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "You must be logged in to upload.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "You must be signed in to do that.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "You must be signed in to join a project.";

/* No comment provided by engineer. */
//"You've denied iNaturalist access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for iNaturalist." = "Você negou que o iNaturalist acesse certos tipos de dados, provavelmente dados de localização, então alguns dados das imagens não puderam ser importados.  Para alterar isso, abra em seu aplicativo as configurações, clique em serviços de localização e certifique-se de que serviços de localização estão ativos para o iNaturalist.";
"You've denied Natusfera access to certain kinds of data, most likely location data, so some of the photo data couldn't be imported.  To change this, open your Settings app, click Location Services, and make sure Location Services are on for Natusfera." = "Você negou que o Natusfera acesse certos tipos de dados, provavelmente dados de localização, então alguns dados das imagens não puderam ser importados.  Para alterar isso, abra em seu aplicativo as configurações, clique em serviços de localização e certifique-se de que serviços de localização estão ativos para o Natusfera.";

/* No comment provided by engineer. */
"Your Guides" = "Seus guias";
